/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Gentag";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Fortryd";

/* Action of . */
"Add Link" = "Tilføj henvisning";

/* Action of . */
"Align Left" = "Venstrejuster";

/* Action of . */
"Align Right" = "Højrejuster";

/* Action of . */
"Center" = "Centrer";

/* Action of . */
"Change Attributes" = "Skift egenskaber";

/* Action of . */
"Cut" = "Klip";

/* Action of . */
"Drag" = "Træk";

/* Action of . */
"Edit Link" = "Rediger henvisning";

/* Action of . */
"Justify" = "Lige margener";

/* Action of . */
"Loosen Kerning" = "Løsere knibning";

/* Action of . */
"Lower Baseline" = "Sænk grundlinje";

/* Action of . */
"Make Link" = "Opret henvisning";

/* Action of . */
"Outline" = "Kontur";

/* Action of . */
"Paste" = "Sæt ind";

/* Action of . */
"Paste Font" = "Sæt skrift ind";

/* Action of . */
"Paste Ruler" = "Sæt lineal ind";

/* Action of . */
"Raise Baseline" = "Hæv grundlinje";

/* Action of . */
"Remove Link" = "Fjern henvisning";

/* Action of . */
"Reset Traditional Character Shape" = "Nulstil traditionel udformning af tegn";

/* Action of . */
"Set Background Color" = "Indstil baggrundsfarve";

/* Action of . */
"Set Color" = "Definer farve";

/* Action of . */
"Set Document Background Color" = "Indstil baggrundsfarve til dokument";

/* Action of . */
"Set Font" = "Indstil skrift";

/* Action of . */
"Set Paragraph Direction" = "Indstil afsnitsretning";

/* Action of . */
"Set Text Direction" = "Indstil tekstretning";

/* Action of . */
"Set Traditional Character Shape" = "Indstil traditionel udformning af tegn";

/* Action of . */
"Set Writing Direction" = "Indstil skriveretning";

/* Action of . */
"Subscript" = "Sænket skrift";

/* Action of . */
"Superscript" = "Hævet skrift";

/* Action of . */
"Tighten Kerning" = "Strammere knibning";

/* Action of . */
"Turn Off Kerning" = "Slå knibning fra";

/* Action of . */
"Turn Off Ligatures" = "Slå ligaturer fra";

/* Action of . */
"Typing" = "Indtastning";

/* Action of . */
"Underline" = "Understreg";

/* Action of . */
"Unscript" = "Skrift på grundlinje";

/* Action of . */
"Use All Ligatures" = "Brug alle ligaturer";

/* Action of . */
"Use Standard Kerning" = "Brug standardknibning";

/* Action of . */
"Use Standard Ligatures" = "Brug standardligaturer";

